
/* Class = "NSWindow"; title = "Preferenze di ImageOptim"; ObjectID = "5"; */
"5.title" = "Preferenze di ImageOptim";

/* Class = "NSTabViewItem"; label = "Generali"; ObjectID = "167"; */
"167.label" = "Generali";

/* Class = "NSTabViewItem"; label = "AdvPNG"; ObjectID = "168"; */
"168.label" = "AdvPNG";

/* Class = "NSTabViewItem"; label = "OptiPNG"; ObjectID = "171"; */
"171.label" = "OptiPNG";

/* Class = "NSTabViewItem"; label = "PNGCrush"; ObjectID = "173"; */
"173.label" = "PNGCrush";

/* Class = "NSTabViewItem"; label = "PNGOUT"; ObjectID = "175"; */
"175.label" = "PNGOUT";

/* Class = "NSTabViewItem"; label = "JPEGOptim"; ObjectID = "177"; */
"177.label" = "JPEGOptim";

/* Class = "NSTableColumn"; headerCell.title = "Chunk name"; ObjectID = "204"; */
"204.headerCell.title" = "Chunk name";

/* Class = "NSButton"; gToolTip = "Remove Gamma-related chunks"; ObjectID = "219"; */
"219.gToolTip" = "Remove Gamma-related chunks";

/* Class = "NSBox"; title = "Sto salvando i file sul disco"; ObjectID = "280"; */
"280.title" = "Sto salvando i file sul disco";

/* Class = "NSBox"; title = "Uso della CPU"; ObjectID = "282"; */
"282.title" = "Uso della CPU";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "Chunk name"; ObjectID = "570"; */
"570.designableIsNilPlaceholder" = "Chunk name";

/* Class = "IBBindingConnection"; designableNotApplicablePlaceholder = "N/A"; ObjectID = "570"; */
"570.designableNotApplicablePlaceholder" = "N/A";

/* Class = "NSButtonCell"; title = "Conserva i permessi, gli attributi e gli hardlink nei file"; ObjectID = "804"; */
"804.title" = "Conserva i permessi, gli attributi e gli hardlink nei file";

/* Class = "NSButtonCell"; title = "Fai una copia dei file originali prima di salvare"; ObjectID = "805"; */
"805.title" = "Fai una copia dei file originali prima di salvare";

/* Class = "NSTextFieldCell"; title = "Numero dei task funzionanti"; ObjectID = "806"; */
"806.title" = "Numero dei task funzionanti";

/* Class = "NSButtonCell"; title = "Fai funzionare i task a bassa priorità"; ObjectID = "807"; */
"807.title" = "Fai funzionare i task a bassa priorità";

/* Class = "NSTextFieldCell"; title = "For best performance set to more than number of CPUs (cores)\nNumber of tasks will change after application is restarted"; ObjectID = "808"; */
"808.title" = "For best performance set to more than number of CPUs (cores)\nNumber of tasks will change after application is restarted";

/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "809"; */
"809.title" = "2";

/* Class = "NSTextFieldCell"; title = "Percorso di AdvPNG"; ObjectID = "814"; */
"814.title" = "Percorso di AdvPNG";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "815"; */
"815.title" = "Scegli";

/* Class = "NSButtonCell"; title = "Usa la versione incorporata"; ObjectID = "816"; */
"816.title" = "Usa la versione incorporata";

/* Class = "NSTextFieldCell"; title = "Livello di ottimizzazione"; ObjectID = "818"; */
"818.title" = "Livello di ottimizzazione";

/* Class = "NSTextFieldCell"; title = "Veloce"; ObjectID = "819"; */
"819.title" = "Veloce";

/* Class = "NSTextFieldCell"; title = "Insano"; ObjectID = "820"; */
"820.title" = "Insano";

/* Class = "NSTextFieldCell"; title = "Normale"; ObjectID = "821"; */
"821.title" = "Normale";

/* Class = "NSTextFieldCell"; title = "Extra"; ObjectID = "822"; */
"822.title" = "Extra";

/* Class = "NSButtonCell"; title = "Abilitato"; ObjectID = "824"; */
"824.title" = "Abilitato";

/* Class = "NSTextFieldCell"; title = "Percorso di OptiPNG"; ObjectID = "826"; */
"826.title" = "Percorso di OptiPNG";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "827"; */
"827.title" = "Scegli";

/* Class = "NSButtonCell"; title = "Crea immagini interlacciate (progressive)"; ObjectID = "828"; */
"828.title" = "Crea immagini interlacciate (progressive)";

/* Class = "NSTextFieldCell"; title = "Livello di ottimizzazione"; ObjectID = "829"; */
"829.title" = "Livello di ottimizzazione";

/* Class = "NSButtonCell"; title = "Usa la versione incorporata"; ObjectID = "830"; */
"830.title" = "Usa la versione incorporata";

/* Class = "NSTextFieldCell"; title = "I file interlacciati hanno maggiori dimensioni"; ObjectID = "831"; */
"831.title" = "I file interlacciati hanno maggiori dimensioni";

/* Class = "NSTextFieldCell"; title = "24 trials"; ObjectID = "833"; */
"833.title" = "24 trials";

/* Class = "NSTextFieldCell"; title = "240 trials"; ObjectID = "834"; */
"834.title" = "240 trials";

/* Class = "NSButtonCell"; title = "Abilitato"; ObjectID = "836"; */
"836.title" = "Abilitato";

/* Class = "NSTextFieldCell"; title = "Percorso di PNGCrush"; ObjectID = "838"; */
"838.title" = "Percorso di PNGCrush";

/* Class = "NSButtonCell"; title = "Prova a recuperare i file danneggiati"; ObjectID = "839"; */
"839.title" = "Prova a recuperare i file danneggiati";

/* Class = "NSTextFieldCell"; title = "Rimuovi chunks"; ObjectID = "840"; */
"840.title" = "Rimuovi chunks";

/* Class = "NSButtonCell"; title = "Aggiungi"; ObjectID = "841"; */
"841.title" = "Aggiungi";

/* Class = "NSButtonCell"; title = "Cancella"; ObjectID = "842"; */
"842.title" = "Cancella";

/* Class = "NSTextFieldCell"; title = "I nomi sono \nsensibili alle maiuscole"; ObjectID = "843"; */
"843.title" = "I nomi sono \nsensibili alle maiuscole";

/* Class = "NSButtonCell"; alternateTitle = "Gamma"; ObjectID = "844"; */
"844.alternateTitle" = "Gamma";

/* Class = "NSButtonCell"; title = "γ"; ObjectID = "844"; */
"844.title" = "γ";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "845"; */
"845.title" = "Scegli";

/* Class = "NSButtonCell"; title = "Usa la versione incorporata"; ObjectID = "846"; */
"846.title" = "Usa la versione incorporata";

/* Class = "NSButtonCell"; title = "Abilitato"; ObjectID = "848"; */
"848.title" = "Abilitato";

/* Class = "NSTextFieldCell"; title = "Web browsers require gamma to be removed"; ObjectID = "849"; */
"849.title" = "Web browsers require gamma to be removed";

/* Class = "NSTextFieldCell"; title = "(PNGCrush è ridondante quando usa PNGOUT)"; ObjectID = "850"; */
"850.title" = "(PNGCrush è ridondante quando usa PNGOUT)";

/* Class = "NSTextFieldCell"; title = "Percorso di PNGOUT"; ObjectID = "852"; */
"852.title" = "Percorso di PNGOUT";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "853"; */
"853.title" = "Scegli";

/* Class = "NSButtonCell"; title = "Rimuovi tutti i chunks opzionali"; ObjectID = "854"; */
"854.title" = "Rimuovi tutti i chunks opzionali";

/* Class = "NSTextFieldCell"; title = "Tipo di ottimizzazione"; ObjectID = "856"; */
"856.title" = "Tipo di ottimizzazione";

/* Class = "NSTextFieldCell"; title = "Semplice"; ObjectID = "857"; */
"857.title" = "Semplice";

/* Class = "NSTextFieldCell"; title = "Estrema"; ObjectID = "858"; */
"858.title" = "Estrema";

/* Class = "NSButtonCell"; title = "Usa la versione incorporata (non disponibile, guarda l'indice dell'Aiuto)"; ObjectID = "859"; */
"859.title" = "Usa la versione incorporata (non disponibile, guarda l'indice dell'Aiuto)";

/* Class = "NSTextFieldCell"; title = "Intensa"; ObjectID = "860"; */
"860.title" = "Intensa";

/* Class = "NSTextFieldCell"; title = "Longest match"; ObjectID = "861"; */
"861.title" = "Longest match";

/* Class = "NSButtonCell"; title = "Prova filtri differenti"; ObjectID = "862"; */
"862.title" = "Prova filtri differenti";

/* Class = "NSButtonCell"; title = "Abilitato"; ObjectID = "864"; */
"864.title" = "Abilitato";

/* Class = "NSTextFieldCell"; title = "Web browsers require gamma chunks to be removed"; ObjectID = "865"; */
"865.title" = "Web browsers require gamma chunks to be removed";

/* Class = "NSTextFieldCell"; title = "Percorso di JPEGOptim"; ObjectID = "867"; */
"867.title" = "Percorso di JPEGOptim";

/* Class = "NSTextFieldCell"; title = "Qualità massima"; ObjectID = "868"; */
"868.title" = "Qualità massima";

/* Class = "NSButtonCell"; title = "Togli i commenti dai file"; ObjectID = "869"; */
"869.title" = "Togli i commenti dai file";

/* Class = "NSButtonCell"; title = "Togli i marcatori EXIF dai file"; ObjectID = "870"; */
"870.title" = "Togli i marcatori EXIF dai file";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "871"; */
"871.title" = "Scegli";

/* Class = "NSTextFieldCell"; title = "-100%"; ObjectID = "872"; */
"872.title" = "-100%";

/* Class = "NSButtonCell"; title = "Usa la versione incorporata"; ObjectID = "873"; */
"873.title" = "Usa la versione incorporata";

/* Class = "NSTextFieldCell"; title = "80%"; ObjectID = "875"; */
"875.title" = "80%";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "876"; */
"876.title" = "100%";

/* Class = "NSTextFieldCell"; title = "90%"; ObjectID = "877"; */
"877.title" = "90%";

/* Class = "NSButtonCell"; title = "Abilitato"; ObjectID = "879"; */
"879.title" = "Abilitato";

/* Class = "NSTabViewItem"; label = "Jpegtran"; ObjectID = "884"; */
"884.label" = "Jpegtran";

/* Class = "NSButtonCell"; title = "Abilitato"; ObjectID = "897"; */
"897.title" = "Abilitato";

/* Class = "NSButtonCell"; title = "Usa la versione incorporata"; ObjectID = "907"; */
"907.title" = "Usa la versione incorporata";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "910"; */
"910.title" = "Scegli";

/* Class = "NSButtonCell"; title = "Togli i marcatori EXIF e i commenti dai file"; ObjectID = "911"; */
"911.title" = "Togli i marcatori EXIF e i commenti dai file";

/* Class = "NSTextFieldCell"; title = "Percorso di Jpegtran"; ObjectID = "914"; */
"914.title" = "Percorso di Jpegtran";

/* Class = "NSButtonCell"; title = "Interrompi se impiega troppo tempo nell'esecuzione"; ObjectID = "946"; */
"946.title" = "Interrompi se impiega troppo tempo nell'esecuzione";

/* Class = "NSTabViewItem"; label = "Gifsicle"; ObjectID = "957"; */
"957.label" = "Gifsicle";

/* Class = "NSTextFieldCell"; title = "Gifsicle path"; ObjectID = "971"; */
"971.title" = "Gifsicle path";

/* Class = "NSButtonCell"; title = "Scegli"; ObjectID = "972"; */
"972.title" = "Scegli";

/* Class = "NSButtonCell"; title = "Usa la versione incorporata"; ObjectID = "976"; */
"976.title" = "Usa la versione incorporata";

/* Class = "NSButtonCell"; title = "Abilitato"; ObjectID = "985"; */
"985.title" = "Abilitato";
